pt.bystander = "Свідок"
pt.murderer = "Убивця"
pt.spectator = "Спостерігач"

pt.knife = "Ніж"
pt.magnum = "Револьвер"
pt.gun = "Пістолет"
pt.hands = "Рука"


pt.teamSpectators = "Спостерігачі"
pt.teamPlayers = "Гравці"
pt.teamAss = "Пиріг"

pt.killedTeamKill = "{player} уби{s} невинного свідка"
pt.killedMurderer = "{player} уби{s} вбивцю"

pt.murdererDeathUnknown = "Убивця помирає за загадкових обставин"

pt.changeTeam = "{player} змінив команду на {team}"
pt.teamMoved = "{player} переміщується до команди {team}"
pt.teamMovedAFK = "{player} переміщується до команди {team} за бездіяльність"

pt.spectateFailed = "Ви не можете спостерігати. Ви ще не померли."

pt.murdererDisconnect = "Убивця втікає."
pt.murdererDisconnectKnown = "Убивця втікає, це був {murderer}"

pt.winBystanders = "Свідки покарали вбивцю!"
pt.winBystandersMurdererWas = " Вбивцею бу{s} {murderer}"
pt.winMurderer = "Вбивця перерізав всіх!"
pt.winMurdererMurdererWas = "Вбивцею бу{s} {murderer}"

pt.minimumPlayers = "Недостатньо гравців, щоби розпочати раунд"
pt.roundStarted = "Розпочинається новий раунд!"


pt.adminMurdererSelect = "{player} буде вбивцею в наступному раунді"
pt.adminMurdererForce = "Призначити вбивцю в наступному раунді"
pt.adminSpectate = "Спостерігати"
pt.adminMoveToSpectate = "Переміститися до {spectate}"

pt.mapChange = "Змінюємо мапу на {map}"

pt.scoreboard = "Таблиця результатів"
pt.scoreboardName = "Ім'я"
pt.scoreboardPing = "Затримка"
pt.scoreboardBystanderName = "Ім'я свідка"
pt.scoreboardStatus = "Стан"
pt.scoreboardChance = "Шанс"
pt.scoreboardRefresh = "Оновити"

pt.scoreboardJoinTeam = "Приєднатися"

pt.scoreboardActionAdmin = "Адміністратор"
pt.scoreboardActionMute = "Вимкнути мікрофон"
pt.scoreboardActionUnmute = "Увімкнути мікрофон"

pt.endroundMurdererQuit = "Свідки виграли! Убивця втік та ніхто більше його не бачив."
pt.endroundBystandersWin = "Свідки виграли!"
pt.endroundMurdererWins = "Убивця перерізав геть усіх!"
pt.endroundMurdererWas = "Убивцею бу{s} {murderer}" 

pt.endroundLootCollected = "Здобич зібрано" 

pt.adminPanel = "Панель адміністратора"

pt.spectating = "Спостерігаємо"

pt.adMelonbomberWhy = "Чому би не спробувати"
pt.adMelonbomberBy = "режим гри від автора Murder" 

pt.voiceHelp = "Допомога"
pt.voiceHelpDescription = "Покликати на допомогу"
pt.voiceRandom = "Випадкове"
pt.voiceRandomDescription = "Я навіть не викупаю"
pt.voiceHappy = "Щасливий"
pt.voiceHappyDescription = "Виконати радісний жест"
pt.voiceMorose = "Журба" 
pt.voiceMoroseDescription = "Відчувати журбу"
pt.voiceResponse = "Відповідь"
pt.voiceResponseDescription = "Скажи їм"
pt.voiceVillain = "Лиходій"
pt.voiceVillainDescription = "Убий їх всіх"
pt.voiceHero = "Герой"
pt.voiceHeroDescription = "Урятуй цей день"
pt.voiceDrop = "Викинути річ"
pt.voiceDropDescription = "Викиньте свою річ із рук"

pt.startHelpBystanderTitle = "Ви свідок"
pt.startHelpBystander = {
	"Убивця на волі",
	"Не дайте йому вбити вас",
	"Нападаючи на інших, ви втратите й свою невинність"
}

pt.startHelpGunTitle = "Ви свідок"
pt.startHelpGunSubtitle = "із законно прихованою вогнепальною зброєю"
pt.startHelpGun = {
	"Убивця на волі",
	"Знайдіть і вбийте його/її",
	"Не вбивайте невинних, хіба що вони нападуть інших невинних"
}

pt.startHelpMurdererTitle = "Ви вбивця"
pt.startHelpMurderer = {
	"Убий всіх",
	"Не попадіться"
}

pt.pressEToDisguiseFor1Loot = "[E] Маскуватися як"

pt.playerStatusDead = "Мертвий"

// lines not originally in file

pt.ms = "в"
pt.fs = "ла"

pt.endroundZombieGaveUp = "Врятовані виграли! Альфа-зомбі здався!"
pt.endroundTraitorGaveUp = "Невинні виграли! Зрадник здався!"
pt.endroundMurdererGaveUp = "Свідки виграли! Убивця здався!"
pt.endroundZombieQuit = "Врятовані виграли! Альфа-зомбі покинув гру"
pt.endroundTraitorQuit = "Невинні виграли! Зрадник покинув гру"
pt.endroundSurvivorsWin = "Врятовані виграли!"
pt.endroundInnocentsWin = "Невинні виграли!"
pt.endroundZombiesWin = "Зомбі виграли!"
pt.endroundTraitorWins = "Зрадник виграв!"
pt.endroundEveryoneDied = "Всі померли. Кінець!"
pt.endroundTimesUp = "Час закінчився. Кінець!"
pt.endroundMVP = "                         НГ: "
pt.endroundTraitorWas = "Зрадником бу{s} {murderer}"
pt.endroundDMWins = "{murderer} вигра{s}!"

pt.startHelpDMTitle = "Готуйтесь до бою!"
pt.startHelpDM = {"Бій почнеться тоді, коли таймер дійде до нуля."}

pt.startHelpSurvivorTitle = "Ви врятований"
pt.startHelpSurvivor = {"Убийте альфа-зомбі, втечіть або почекайте війскових."}

pt.startHelpInnocentTitle = "Ви невинновні"
pt.startHelpInnocent = {
	"Поряд з вами є кровожерливий вбивця!", 
	"Будьте обережні!"
}

pt.startHelpZombieTitle = "Ви альфа-зомбі"
pt.startHelpZombie = {
	"Ви король зомбі!",
	"Жріть мізки людей!"
}

pt.startHelpTraitorTitle = "Ви зрадник"
pt.startHelpTraitor = {
	"УбиЙте всіх та заберіть їх речі",
	"Не попадіться"
}

pt.startHelpBigGunSubtitle = "з велетенською зброею"
pt.startHelpSurvgun = {
	"Убийте альфа-зомбі,",
	"Убийте всіх інших зомбі, або",
	"ховайтеся, поки не прийдуть військові!"
}
pt.startHelpIngun = {
	"Найдіть зрадника та вбийте його!",
	"Захищайте невинних"
}

pt.roundDM = "Бонусний дезматч раунд"
pt.roundDMDesc = "Класичний бій 'кожен сам за себе'."
pt.roundZS = "Режим спалаху зомбі-вірусу"
pt.roundZSDesc = "Спалахнула зомбі-інфекція. Врятовані повинні боротися з альфа-зомбі і його ордою."
pt.roundSOE = "Режим надзвичайної ситуації"
pt.roundSOEDesc = "Місцеве суспільство розпалося після катастрофи, і в групі зявився зрадник."
pt.roundGFZ = "Режим зони без зброї"
pt.roundGFZDesc = "Тут заборонено носить вогнепальну зброю. Є серійний убивця, але поліція реагує швидко."
pt.roundWW = "Режим дикого заходу"
pt.roundWWDesc = "Тут у всіх є вогнепальна зброя, включаючи вбивцю. Поліція реагує дуже повільно."
pt.roundJM = "Режим джихада"
pt.roundJMDesc = "На волі гуляє божевільний самогубець, який хоче вбити всіх!"
pt.roundSM = "Стандартний режим"
pt.roundSMDesc = "Це будь-який звичайний день, за винятком вбивці на волі."

pt.hideInThing = "[ПКМ]+[E] Сховатися"

pt.traitor = "Зрадник"
pt.innocent = "Невинний"
pt.fighter = "Борець"
pt.survivor = "Врятований"
pt.zombie = "Альфа-зомбі"

pt.ywbaInnocent = "Ви будете невинним, в наступному раунді."
pt.ywbaBystander = "Ви будете свідком, в наступному раунді."
pt.ywbaSpectator = "Ви будете глядачом, в наступному раунді."
pt.noInnocence = "Ви загубили свою невинність."

pt.ammoNo = "У вас немає патронів!"
pt.ammoDrop = "Викинути патрони"
pt.ammoAmount = "Кількість"
pt.ammoType = "Тип"
pt.ammoDropShort = "Викинути"
pt.ammoAlyxGun = "5.7x16мм (.22 LR)"
pt.ammoPistol = "9x19мм (9мм Parabellum)"
pt.ammo357 = "9x29ммR (.38 Special)"
pt.ammoSMG1 = "5.56x45мм (.223 Remington)"
pt.ammoBuckshot = "18.5x70ммR (12 Gauge)"
pt.ammoAR2 = "7x57мм (7mm Mauser)"
pt.ammoXBowBolt = "6x735мм ширококінцева мисливська стріла"
pt.ammoAirboatGun = "2x89мм столярний цвях"

pt.chest = "Грудна клітина: "
pt.head = "Голова: "
pt.armorLevelIII = "Рівень III"
pt.armorLevelIIIA = "Рівень IIIA"

pt.identityIncorrectLines = "Homicide: неправильна кількість рядків у homicide_identity.txt! Потрібно 10 рядків"
pt.appearanceTitle = "Користувальницький зовнішній вигляд Homicide"
pt.appearanceName = "Ім'я"
pt.appearanceModel = "Модель гравця"
pt.appearanceUBodySize = "Розмір верхньої частини тіла"
pt.appearanceWaistSize = "Розмір талії"
pt.appearanceLBodySize = "Розмір нижньої частини тіла"
pt.appearanceCColor = "Колір одяга"
pt.appearanceCStyle = "Стиль одяга"
pt.appearanceAccessory = "Аксесуари"
pt.appearanceSet = "ВСТАНОВИТИ ОСОБИСТІСТЬ"

pt.voiceDropEquipment = "Викинути обладнання"
pt.voiceDropEquipmentDescription = "Викинути поношені речі"
pt.voiceDropAmmo = "Викинути патрони"
pt.voiceDropAmmoDescription = "Вибрати патрони для викиду"

pt.wrongfullyKilled = "Ви були вбиті неправомірно.\nВи можете натиснути F, щоб пробачити нападників."

pt.youAreNoAdmin = "Ви не адміністратор."

pt.police = "Поліція"
pt.nationalguardsman = "Солдат"
pt.zombieSimple = "Зомбі"

pt.statusEffectPoisoned = "ОТРУЄННЯ"
pt.statusEffectAsphyxiating = "ЗДУШЕННЯ"
pt.statusEffectImmobilized = "ЗНЕРУХОМЛЕННЯ"
pt.statusEffectDisarmed = "ОБЕЗЗБРОЄННЯ"

pt.arrivalNationalGuard = "Національна гвардія прибула!"
pt.arrivalPolice = "Поліція прибула!"

pt.battleStartsIn = "Бій почнеться через "

pt.attTraitor = "зрадником"
pt.attMurderer = "вбивцей"
pt.attPolice = "поліцейским"
pt.attGuardsman = "гвардійцем"
pt.attYourself = "собою"
pt.attHimself = "собою"
pt.attObject = "об'єктом"
pt.attGround = "землею"
pt.attSlash = "зарізані"
pt.attClub = "избиті"
pt.attBurn = "принесені в жертву"
pt.attDirect = "спалені"
pt.attCrush = "розчавлені"
pt.attGeneric = "поранені"
pt.attShock = "вбиті струмом"
pt.attBullet = "застрелені"
pt.attBuckshot = "вбиті осколком від вибуху"
pt.attPoison = "отруєні"
pt.attBlast = "підірвані"
pt.attDrown = "задушені"
pt.attHead = "в голову"
pt.attRArm = "в праву руку"
pt.attLArm = "в ліву руку"
pt.attLLeg = "в ліву ногу"
pt.attRLeg = "в праву ногу"
pt.attChest = "в грудну клітку"
pt.attAbdomen = "у черевну порожнину"
pt.attTheyBledToDeath = " протік кров'ю після того, як був "
pt.attYouBledToDeath = "Ви протікли кров'ю після того, як були "
pt.attBy = ""
pt.attHeWas = " був "
pt.attYouWere = "Ви були "

pt.kickSpectate = "Спостерігали занадто довго"

pt.guardIn = "Національна гвардія прибуде через {mins} хвилин."
pt.guardInSeconds = "Національна гвардія прибуде через {secs} секунд."
pt.policeIn = "Поліція прибуде через {mins} хвилин."
pt.policeInSeconds = "Поліція прибуде через {secs} секунд."

pt.killedTeamKillInnocent = "{player} уби{s} невинного."
pt.killedTeamKillAggressive = "{player} уби{s} агресивного порушника спокою."
pt.killedDM = "{player} уби{s} {ded}"
pt.killedZombie = "{player} уби{s} альфа-зомбі"
pt.killedTraitor = "{player} уби{s} зрадника"
pt.guardShotZombie = "Альфа-зомбі був застрелений національною гвардією."
pt.guardShotTraitor = "Зрадник був застрелений національною гвардією."
pt.policeShotMurderer = "Убивця був застрелений поліцією."
pt.traitorDeathUnknown = "Зрадник загинув за загадкових обставин."

pt.hardFrics = {"п", "х", "к", "т", "т'", "ц", "ц'", "ч", "ш", "с", "с'"}
pt.softFrics = {"б", "г", "ґ", "д", "д'", "дз", "дз'", "дж", "ж", "з", "з'"}
pt.alphabet = {"а", "б", "в", "г", "ґ", "д", "е", "є", "ж", "з", "и", "і", "ї", "й", "к", "л", "м", "н", "о", "п", "р", "с", "т", "у", "ф", "х", "ц", "ч", "ш", "щ", "ь", "ю", "я", "'"}

pt.stuck = "Гравець застряг. Переносимо..."
pt.stuckUnable = "Не вдалося підтвердити, що гравець застряг."
pt.stuckAlready = "Ви вже використовували *unstick в цьому раунді"

pt.radio = " (радіо)"
pt.poisoned = "Воно отруєно!"
pt.someonesInside = "У цьому контейнері вже хтось є"

pt.youAreHavingASeizure = "У вас припадок."
pt.seizure = "ПРИПАДОК"

pt.murdererLostWill = "Убивця втратив волю до вбивства, це був {murderer}.\nУсі жили довго та щасливо."
pt.traitorLostWill = "Зрадник втратив волю до зрадства, це був {murderer}.\nУсі жили довго та щасливо."
pt.traitorDisconnectKnown = "Зрадник вийшов із сервера, це був {murderer}"
pt.traitorDisconnect = "Зрадник вийшов із сервера"
pt.winInnocentsTraitorWas = "Зрадником бу{s} {murderer}"
pt.winInnocents = "Невинні виграли! "
pt.winZombies = "Зомбі з'їли усіх людей!"
pt.winTraitor = "Зрадник виграв!"
pt.winDM = "{murderer} вигра{s}!"

pt.tempBan = " був тимчасово заблокований за неодноразовий напад чи вбивство невинних."
pt.whyIsTheHostKillingPeopleOhNo = " не може бути заблокованим, так як є хостом сервера."

pt.miscUnsupportedPM = "УВАГА: Модель гравця не підтримується"
pt.miscTKPenaltiesDisabled = "\nУВАГА: штрафи за вбивство своїх відключено!"
pt.miscExplanation = "Починаємо запис, щоб виправити безглуздий баг із моделлю зброї, що зникає. Зв'яжіться з Гаррі або Рубатом."
pt.miscRDM1 = "Ваша провина становить "
pt.miscRDM2 = "%. Продовження RDM'у приведе до бана."
pt.notAllowedWithSVC0 = " заборонен з sv_cheats 0!"
pt.notAllowedNoclip = "Режим польоту заборонен з sv_cheats 0!"
pt.notAllowedGodmode = "Безсмертя заборонено з sv_cheats 0!"
pt.notAllowedAdditionalHealth = "Дод. здоров'я заборонено з sv_cheats 0!"
pt.notAllowedHL2Armor = "Броня з HL2 заборонено з sv_cheats 0!"

pt.identWrongFormat = "Homicide: неправильний формат файлу особи (потрібні 10 рядків: ім'я, модель, R, G, B, верхнє тіло, талія, нижнє тіло, одяг, аксесуар)"
pt.identCustName = "Homicide: помилка при розборі імені (приклад: My Custom Name, дозволена лише латиниця)"
pt.identTraitorMurderer = "Homicide: імена 'зрадник' та 'вбивця' зарезервовані."
pt.identModel = "Homicide: неправильна модель (приклад: male01)"
pt.identColor = "Homicide: неправильний колір (приклад: 1 .5 .2)"
pt.identUpper = "Homicide: неправильний розмір верхнього тіла! Має бути між 80 та 130"
pt.identCore = "Homicide: неправильний розмір талії! Має бути між 75 та 120"
pt.identLower = "Homicide: неправильний розмір нижнього тіла! Має бути між 80 та 130"
pt.identClothes = "Homicide: неправильний тип одягу! Повинен бути normal, casual, striped, plaid, formal, young или cold!"
pt.identAccessory = "Homicide: неправильний аксесуар! Повинен бути одним із наступних:"
pt.identSuccess1 = "Особу користу. встановлено: "
pt.identSuccess2 = " колір "
pt.identSuccess3 = " верх "
pt.identSuccess4 = " талія "
pt.identSuccess5 = " низ "
pt.identSuccess6 = " одяг "
pt.identSuccess7 = " аксессуар "

pt.tips = {
	"Сюрікен - це нелетальна зброя. Він корисний для отруєння і для нанесення шкоди тим, хто перебуває поза досяжністю.",
	"Ніж вбивці завдає більшої шкоди при ударі в спину.",
	"СВП може бути заховано всередині більшості предметів. Деякі предмети додають особливі ефекти до вибуху.",
	"Предмети з'являються по всій карті, щоб їх могли використовувати свідки: продовольство, зброя і т.д.",
	"Якщо предмети не з'являються на вашій карті, зв'яжіться з автором, Jackarunda, щоб він міг покращити алгоритм появи.",
	"Якщо ви часто з'являєтеся у стінах на своїй карті, зв'яжіться з автором, Jackarunda, щоб він міг покращити алгоритм появи.",
	"Якщо ви з'явилися у предметі, спробуйте сісти (щоби перемістити свій хітбокс) або вдарте кулаками, щоби підштовхнути себе.",
	"Місце влучення пострілу має значення. Попадання в кінцівки не завдає великої шкоди, проте має інші ефекти.",
	"Поранення в ноги призводить до тимчасової нерухомості.",
	"Поранення в руки змушує вас прибрати свою зброю (перемикання на кулаки).",
	"Вживання їжі дає бонус до відновлення витривалості, а також дозволяє вам повільно відновлювати здоров'я.",
	"Бинти лише зупиняють кровотечу, вони не відновлюють здоров'я.",
	"Якщо ви не можете дотягнутися до виступу, спробуйте вдарити кулаком по стіні вниз, щоб отримати поштовх вгору.",
	"У вбивці є багато способів отруїти людей: ін'єкція, контакт з предметом, удар зброєю та отруєна їжа.",
	"Не можете стрибати/ходити? Ви, ймовірно, втомилися. Заспокойтеся і дозвольте своїй витривалості (миготлива смужка) відновитися.",
	"Вийнявши фальшивий пістолет занадто рано, ви, швидше за все, видатите себе як вбивцю. Використовуйте його як приманку.",
	"Пістолет з глушником стріляє патроном калібру .22LR, дуже слабким патроном. Краще стріляти в голову",
	"Завдаючи удару ножем, убивця знерухомлює жертву, не дозволяючи йому повертатися або рухатися.",
	"Є багато зброї, яку свідки можуть використовувати для самозахисту. Біти, кишенькові ножі, кулаки і т.д.",
	"Сокира та томагавк можуть бути використані тільки вбивцею.",
	"Томагавк - єдина метальна зброя, яка може легко завдати комусь смертельних поранень.",
	"Сокира може зламати двері, при достатньому замаху.",
	"Скотч або молоток із цвяхами можуть бути використані для ремонту дверей, хоча для цього потрібно багато скотчу/цвяхів",
	"Саморобний вибуховий пристрій може вибити всі двері.",
	"Саморобний вибуховий пристрій у середині металевого пропа, при детонації, створить металеві уламки, потроївши летальність.",
	"СВП, що знаходиться всередині легкозаймистого пропа (наприклад, каністри з бензином), при детонації спалахне.",
	"Не надягайте маскування, якщо у вас немає плану втечі. Її мета - лише приховати вашу справжню особистість.",
	"Гвинтівка із затвором не є ідеальною зброєю на ближній дистанції. Вона дуже довга, повільна і громіздка.",
	"Дробовик - відмінна зброя близької дистанції. Він має величезну забійну силу.",
	"AR15 - це оптимальна зброя з високою точністю стрільби, вогневою міццю, високою скорострільністю та великим магазином.",
	"Навіть у звичайному режимі Homicide, додаткові 9мм боєприпаси можна знайти по всій карті, але це рідкість.",
	"Свідки можуть знайти пістолети, але вони зустрічаються рідко.",
	"Підбирайте бинти. Вони зупиняють кровотечу і можуть врятувати вас від тонни пошкоджень.",
	"Бинти лише зупиняють кровотечу, вони не відновлюють здоров'я миттєво.",
	"Єдиний спосіб відновити здоров'я - це повільно заліковувати рани, в чому вам допоможуть розхідники та аптечки.",
	"Бинти та аптечки більш ефективні, коли використовуються на комусь іншому, а не на людині, яка їх тримає. Будь другом.",
	"Ви можете лікувати інших людей. Це призводить до того, що предмети застосовуються набагато швидше та ефективніше.",
	"Аптечки зупиняють кровотечу, підвищують регенерацію витривалості та стимулюють відновлення здоров'я.",
	"Знеболюючі таблетки забезпечують тимчасове полегшення болю, що дозволяє вам нормально рухатися, навіть якщо ви поранені.",
	"Укол адреналіну вбивці дозволяє йому тимчасово бігати і стрибати з майже надлюдською швидкістю, незважаючи на рани.",
	"Укол адреналіну вбивці лише підвищує швидкість пересування та витривалість - нічого більше.",
	"Якщо вам вдасться знайти трохи скотча або молоток з цвяхами, ви зможете будувати фортеці и барикади.",
	"Барикади можна побудувати за допомогою предметів, як: скотч та цвяхи. Барикади можуть врятувати вас від вбивці.",
	"Убивця може проламувати двері та барикади сокирою. А вот і Джонні!",
	"Ця гра розрахована на публічні сервера: з РДМом звертаються дуже жорстко. Увімкніть sv_cheats, щоб вимкнути штрафи.",
	"Коли ви завдаєте шкоду людині без причини, ви накопичуєте Провину. Дуже велике накопичення Провини може привести до бану.",
	"Бан за РДМ триває лише одну хвилину для того, щоб уникнути швидкого перепідключения.",
	"Не тільки вбивства невинних вважаються РДМом. Постійна шкода гравцям може привести до неприємностям.",
	"Закони про напад існують. Як звичайний громадянин, ви піддаєтеся суровому покаранню за вбивство.",
	"Речі з'являються тільки в тих місцях, де немає гравців. Якщо вам потрібні речі, переміщайтесь по мапі.",
	"Поліція застрелить вбивцю і будь-якого іншого, в кого є зброя, навіть кулаки.",
	"Національна гвардія застрелить зрадника та будь-якого іншого, хто нападе на невинного, поки вони поряд.",
	"Повторне підключення до сервера НЕ скидує вашу провину. Провина зберігається відповідно з SteamID.",
	"Увімкнення sv_cheats вимикає штрафи RDM і функції захисту від читів (корисно для байдикування або створення відео).",
	"У вбивці, як правило, немає шансів в відкритій конфронтації з озброєною людиною. Прихованість та кмітливість необхідні.",
	"Ви можете задати корис. особистість за допомогою файла identity.txt. Для отримання інформації, введіть 'homicide_identity_help'.",
	"Отримуючи правий клік кулаками, блокуйте, зменшуючи завдаючий удар.",
	"Ми живемо в законослухняному суспільстві. З РДМом звертаються дуже жорстко. Увімкніть sv_cheats, щоб вимкнути штрафи.",
	"Ваші порушения за РДМ з часом прощаються. Пройдіть весь раунд, не втративши своєї невинності, і ви отримуєте додаткове вибачення.",
	"СВП само собою не так вже смертоносно. Вбудуйте його у що-небудь, що може розколотися, наприклад, у металевий контейнер.",
	"Як зрадник / убивця, ви з'являєтеся з великою кількістю обладнання. Не видавайте себе, показуючи його дуже рано.",
	"Наявність у когось доповненого обладнання або предметів - не причина для підозр. Предмети можна найти по всій мапі.",
	"Отрута Кураре можна нанести на будь-яку холодну зброю. Перша людина, вражений зброєю, помре через деякий час.",
	"Отрута VX можна застосувати до будь-якого предмету, що можна взяти. Перша людина, що торкнеться до нього, через деякий час помре.",
	"Голкою з тетродотоксином можна непомітно вколоти кого-небудь позаду. Отруєна людина через деякий час помре.",
	"Отруту можна підмішувати в будь-який розхідник, що валяється поряд. Будь-який, хто з'їдає його, через деякий час помре.",
	"Дверний клин можна використовувати для повного блокування дверей з однієї сторони.",
	"Не можеш стрибнути досить високо? Просто відпочинь одну хвилинку. Дозволь своєї витривалості відновитися.",
	"Базове розуміння аеробної витривалості / втоми необхідно для ефективної втечі від вбивці.",
	-- "Ваші заслуги (вбивства, передачі тощо) зберігаються в базі даних сервера і використовуються при розрахунку вашої навички (SK)..",
	-- "Ваші недоліки (смерті, командні ураження тощо) зберігаються в базі даних сервера і використовуються при розрахунку вашої навички (SK)..",
	-- "Загальний час, проведений вами під час гри, зберігається в базі даних сервера і використовується при розрахунку вашого досвіду (XP).",
	"Режим НП можна принудительно увімкнути/вимкнути за допомогою консольної команди 'homicide_setmode 1/0'.",
	"Якщо вбивця розгулює на волі в зоні без зброї, то вам краще втікати або ховатися і сподіватися на прибуття копів.",
	"Локалізований хаос може спалахнути після стихійних лих, особливо в країнах 2-го і 3-го світу. Це надзвичайне становище.",
	"Режим Зони, вільної від зброї, схоже на полювання або на смертельну гру у хованки.",
	"Деякі раунди НП будуть дезматчами - класичними перестрілками 'кожний сам за себе'.",
	"Режим Дикого Заходу - це, коли в кожного є зброя, навіть у вбивці.",
	"В режимі Джихада божевільний самовбивця намагається підірвати всіх підряд.",
	"Чим довше ви будете вращати гачок-кішку, тим довше ви його закиньте.",
	"Гачок-кішка повинен упертися у щось, щоб закріпитися. Прислухайтесь до звуку кріпления, перш ніж підніматися по мотузці.",
	"Спускаючись по мотузці за допомогою гачка-кішки, вам доведеться залишити його позаду.",
	"Канат гачка-кішки не має зіткнень и не бовтається за кутами. Це просто обмеження GMod.",
	"Натягніть мотузку гачка-кішки в середині польоту, щоб він приземлився там, де ви хочете.",
	"Якщо ви застрягли в чомусь, наведіть курсор туди, куди ви хочете потрапити, і використовуйте команду *unstick.",
	"Команда *unstick може позбавити вас від застрявання на мапі. Однак, ви можете використовувати її тільки один раз за раунд.",
	"Люди можуть ховатися всередині великих контейнерів, натиснувши ПКМ + E. Смертельне полювання за пропами.",
	"Ховаючись всередині об'єкта, ви можете переміщати об'єкт в різних напрямках за допомогою WASD.",
	"Каністра з отруйним газом Циклон-Б забруднюватиме місцевість протягом приблизно 4 хвилин.",
	"Отруйний газ менш смертоносний на широких відкритих просторах і більш смертоносний у невеликих закритих приміщеннях.",
	"Отруйний газ розшириться, заповнить кімнати і потече по коридорам. Закриття дверей – добрий спосіб стримати газ.",
	"Каністра з отруйним газом може легко отруїти вбивцю, якщо він не буде обережний і не уникатиме місця, де вона знаходиться.",
	"Порада професіонала: сховайте каністру з отруйним газом там, де її ніхто не знайде, наприклад, за меблями",
	"Вбивця може заглушити власні кроки, утримуючи кнопку ALT.",
	"Не використовуй колесо прокручування для зміни зброї, нуб, використовуй свої клавіші цифр.",
	"Ваші клавіші цифр змінюють зброю набагато швидше, ніж колесо прокручування. Навчися грати в комп'ютерні ігри, нубяра.",
	"За альфа-зомбі, ви можете наказати іншим зомбі атакувати локацію або повернутися до вас",
	"За альфа-зомбі, ви можете відчувати запах живих. Ваш зір стає більш червонішим, коли ви дивитеся на найближчу ціль.",
	"За альфа-зомбі, використовуйте інших зомбі в якості гарматного м'яса. Раунд закінчується, якщо ви знищені.",
	"Подорожуй без нічого. Все, що ти носиш із собою, сповільнює тебе.",
	"Погані люди, як правило, наражаються на більший ризик того, що з ними трапиться щось погане. Немає спокою безбожним.",
	"Ви можете легко вказати особистість користувача за допомогою консольної команди homicide_appearance_menu.",
	"Станьте найкрутішим хлопцем на районі, використовуючи homicide_appearance_menu для встановлення особистості.",
	"Атрибути гравця (одяг, аксесуари, модель гравця, колір тощо.) можна встановити за допомогою homicide_appearance_menu.",
	"Якщо ви не задасте особу користувача за допомогою homicide_appearance_menu, вам буде присвоюватися випадкова особа.",
	"За альфа-зомбі, ваш зір стає більш червонішим, коли ви дивитесь у бік живих.",
	"Якщо ви коли-небудь виявите, що застрягли в чомусь, подивіться, куди ви хочете піти, і введіть *unstick у чаті.",
	"Якщо вас вбили несправедливо, але ви навіть не злі, ви можете натиснути F після смерті, щоб пробачити своїх кривдників.",
	"Якщо вас несправедливо вбили і ви злитесь через це, не натискайте клавішу F після смерті. Нехай ваші кривдники отримають провину.",
	"Нажатие клавиши F вскоре после смерти вибачить ваших нападавших, если вы были убиты несправедливо.",
	"Якщо ваш друг випадково уб'є вас несправедливо, натисніть F після смерті, щоб пробачити його і не дати йому провину."
}

pt.weaponAdrenaline = "Автоін'єктор епінефрину"
pt.weaponAdrenalineDesc = "Це автономний ін'єктор адреналіну для полегшення алергічних реакцій. Використовуйте його, щоб значно підвищити свою витривалість при вбивстві.\n\nЛКМ, щоб ввести наркотик."

pt.weaponassaultrifle = "AR-15"
pt.weaponassaultrifleDesc = "Дуже потужна зброя, цей алюмінієво-полімерний напівавтоматичний карабін на 30 патронов 5.56x45мм - просто квінтесенція цивільного озброєння Америки початку 21 століття.\n\nЛКМ, щоб вистрельнути.\nПКМ, щоб прицілитися.\nR для перезаряджання.\nМісце влучення пострілу має значення.\nПрисідання робить приціл стабільнішим.\nКулі можуть рикошетити та пробивати поверхні."

pt.weaponAxe = "Сокира"
pt.weaponAxeDesc = "Найзвичайніша сокира для рубки дерев зі сталевим і гострим лезом. Вбивай невинних як справжній псих! \n\nЛКМ, щоб змахнути.\nТакже может выламывать двери и укрепления."

pt.weaponSmallBandage = "Малий бинт"
pt.weaponLargeBandage = "Великий бинт"
pt.weaponBandageDesc = "Це бавовняна тканина, якою можна обернути рану, щоб зупинити кровотечу та стабілізувати стан здоров'я.\n\nЛКМ - обернути собі рану\nПКМ - обернути рану на когось"

pt.weaponBaseballBat = "Бейсбольна бита"
pt.weaponBaseballBatDesc = "Це звичайна деревянная Бейсбольна бита. Використовуй так, як вважаєш потрібно (атакуй/обороняйся и тд). Не може бути прибрана.\nЛКМ, щоб змахнути."

pt.weaponBow = "Мисливський лук"
pt.weaponBowDesc = "Це сучасний алюмінієво-скловолоконний композитний лук з силою натягування 290 ньютонів, використовується (разом з бронебійними стрілами) щоб убити північну американську дичину середнього розміру.\n\nПКМ, щоб прицілитися.\nЛКМ, щоб вистрелити."

pt.weaponDuctTape = "Скотч"
pt.weaponDuctTapeDesc = "Це рулон звичайної водонепроникної вінілової клейкої стрічки з поліетиленовим покриттям. Використовуйте, щоб склеїти речі.\n\nЛКМ, щоб склеїти.\nВи можете наклеїти скотч тільки на шов або закрити щілину між двума об'єктами."
pt.weaponDoorSealed = "Дверь забарикадирована"
pt.weaponBondStrength = "Міцність зчеплення: "
pt.weaponDuctTapeRemaining = "% рулона залишилось"

pt.weaponFakePistol = "Фальшивий пістолет"
pt.weaponFakePistolDesc = "Це не робочий страйкбольний пістолет. Використовуйте його, щоб обдурити невинних і заманити їх на загибель, або використовуйте його як приманку, натиснувши на ЛКМ та кинувши його."

pt.weaponSmallConsumable = "Малий розсхідник"
pt.weaponBigConsumable = "Великий розсхідник"
pt.weaponConsumableDesc = "Це річ, яку ти можеш з'їсти/випити. Це збільшує швидкість відновлення витривалості і дає невелику регенерацію здоров'я. \n\nЛКМ, щоб з'їсти/випити."

pt.weaponGrapl = "Альпіністська кішка"
pt.weaponGraplDesc = "Це сталева альпіністська кішка з прикріпленою мотузкою. Використовуйте її, щоб добратися до високих/далеких місць або безпечно спуститися вниз.\n\nЛКМ, щоб кинути\nЛКМ, щоб натягнути мотузку\nПКМ, щоб послабити мотузку\nR, чтобы відпустити мотузку"

pt.weaponHammer = "Молоток"
pt.weaponHammerDesc = "Це звичайний столярний молоток. Використовуйте його, щоб забивати цвяхи та будувати інструкції. Їм также можна атакувати.\n\nЛКМ, щоб атакувати.\nПКМ, щоб вбити цвях.\nВи можете вбити цвях тільки в предмет, який щільно прилягає до іншої поверхності.\nЦвяхи тримаються сильніше, ніж скотч."
pt.weaponHammerNailsNeeded = "Потрібно 3 цвяха, щоб заколотити дверь."

pt.weaponHandsDesc = "Це ваші руки. Використовуйте так, як вважаєте потрібним. Нападайте, захищайтеся тощо.\n\nЛКМ, щоб зробити помах.\nR, щоб опустити руки.\nКоли руки опущені, натисніть ПКМ, щоб нести речі.\nКоли руки підняті, утримуйте ПКМ, щоб блокувати атаки."

pt.weaponHatchet = "Сокирка"
pt.weaponHatchetDesc = "Это невелика сокирка, по вагою та розміру схоже на томагавк. Киньте його в ворогів, щоб нанести велику шкоду.\n\nЛКМ, щоб кинути."

pt.weaponIED = "Комплект вибухівки Аммонал"
pt.weaponIEDDesc = "Це невелика коробка аммонала з детонатором. Використовуйте, щоб створювати вибухову пастку.\n\nНатисніть ЛКМ, щоб сховати вибуховий пристрій об'єкт.\nПКМ, щоб просто заложити вибухівку.\nПісля закладки, натисніть ЛКМ, щоб детонувати.\nВибухівка або породить шрапнель, або знесе двері залежно від вибору предмета."
pt.weaponIEDRig = "[ЛКМ] вбудувати"
pt.weaponIEDFragments = "вибух породить уламки"
pt.weaponIEDFire = "вибух породить вогонь"

pt.weaponJam = "Дверний клин"
pt.weaponJamDesc = "Це надміцний дверний клин. Його можна вставить в дверь, щоб підперти її.\n\nЛКМ, щоб підперти дверь.\nE, щоб підібрати."

pt.weaponJihad = "Вибуховий пояс"
pt.weaponJihadDesc = "Це вибуховий пояс, набитий купою військової вибухівки оточеної цвяхами, і детонатор. Використовуйте його, щоб покінчити зі своїм жалюгідним життям останнім алоха снокабаром.\n\nЛКМ, щоб вчинити самогубство."

pt.weaponKnife = "SOG M37 Seal Pup"
pt.weaponKnifeDesc = "Це ваш надійний ніж з фіксованим лезом із вуглецевої сталі. Використовуйте, щоб позбавляти невинних життя.\n\nЛКМ, щоб вдарити.\nУдари в спину наносять більше втрат."

pt.weaponMask = "Маскування психопата"
pt.weaponMaskDesc = "Це маскування повністю приховає вашу справжню особистість і, можливо, напугає людей. Використовуйте, щоб сховати свою сутність убивці. \nЛКМ, щоб надягнути \nПКМ, щоб зняти"

pt.weaponMedkit = "Аптечка"
pt.weaponMedkitDesc = "Це аптечка першої допомоги, містить кровоспинні засоби, бинти, антибіотики, дезінфікуючі засоби, болезаспокійливі та трохи аскорбінок.\n\nЛКМ - використовувати на себе\nПКМ - використовувати на когось"

pt.weaponMolotov = "Коктейль Молотова"
pt.weaponMolotovDesc = "Це імпровізований запальний пристрій є скляною пляшкою, наповнену сумішшю моторного масла та бензину, заткнуту ганчіркою. При підпалюванні та кидку, скло розбивається об тверду поверхню і розбризкує палаючу суміш.\n\nЛКМ, щоб підпалити та кинути"

pt.weaponGrenade = "Граната Type 59"
pt.weaponGrenadeDesc = "Це дешева китайська переробка старої радянскьої гранати РГД-5. Вона має радіус летальної поразки 3 метри та радіус нанесення нелетальної шкоди 9 метрів. Була вилучена із партії зброї на чорному ринку, призначеній для терористів.\n\nЛКМ, щоб кинути.\nПКМ встановити на поверхню, щоб встановить міні-пастку."
pt.weaponGrenadeDescDM = "Це дешева китайська переробка старої радянскьої гранати РГД-5. Вона має радіус летальної поразки 3 метри та радіус нанесення нелетальної шкоди 9 метрів.\n\nЛКМ, щоб кинути.\nПКМ встановити на поверхню, щоб встановить міні-пастку."

pt.weaponPills = "Болезаспокійливе"
pt.weaponPillsDesc = "Деякі нестероїдні протизапальні (Ібупрофен, ацетамінофен, аспірин) таблетки у пластиковій пляшці. Они позволяют человеку хорошо себя чувствовать (двигаться, прыгать и т. д.) при травме.\n\nЛКМ, щоб прийняти таблетки"

pt.weaponPhone = "Телефон"
pt.weaponPhoneDesc = "Це телефон, який можна використовувати, щоб зателефонувати в поліцію, яка повинна скоро приїхати.\n\nЛКМ, щоб набрати 911"
pt.weaponPhonePretend = "Ви прикидаєтесь, що телефонуєте в поліцію."
pt.weaponPhoneCalledGuard = "Хтось позвонив национальній гвардії!"
pt.weaponPhoneCalledPolice = "Хтось позвонив в поліцію!"

pt.weaponPipeBomb = "Саморобна бомба"
pt.weaponPipeBombDesc = "Это саморобний вибуховий пристрій представляє собою товстостінну стальну трубу, наповнену чорним порохом і оточену цвяхами. Має простий короткий гніт. Це пристрій забезпечує високу швидкість детонації та викид осколків за рахунок щільного утримання димного пороху (слабка вибухова речовина). Тим не менш, воно не таке смертоносне і надійне, як справжня граната.\n\nЛКМ, щоб запалити та кинути."

pt.weaponpistol = "Beretta PX4-Storm SubCompact"
pt.weaponsmallpistol = pt.weaponpistol
pt.weaponpistolDesc = "Це ваш надійний 9x19мм пістолет. Використовуйте так, як вважаєте потрібним.\n\nЛКМ, щоб стрельнути.\nПКМ, щоб прицілитися.\n для перезаряджання.\nМісце попадання пострілу має значення.\nПрисідання робить приціл більш стабільнішим.\nКулі можуть рикошетити та пробивати поверхні."
pt.weaponsmallpistolDesc = "Це ваш надійний, прихований 9x19мм пістолет з легкою, малоємною обоймою. Використовуйте його для захисту життя свідків.\n\nЛКМ, щоб стрельнути.\nПКМ, щоб прицілитися.\nR для перезаряджання.\nМісце попадання пострілу має значення.\nПрисідання робить приціл більш стабільнішим.\nКулі можуть рикошетити та пробивати поверхні."

pt.weaponPocketKnife = "CRKT M16-13Z"
pt.weaponPocketKnifeDesc = "Це складаний кишеньковий ніж з вуглецевої сталі із запобіжним замком. Використовуйте так, як вважаєте потрібним для атаки або оборони.\n\nЛКМ, щоб змахнути."

pt.weaponPoisonCan = "Каністра ціаніду"
pt.weaponPoisonCanDesc = "Це адсорбований ціаністий водень із чорного ринку, повторно запечатаний в оригінальній нацистській каністрі Циклон-Б часів Другої світової війни. Після відкриття газ забруднює невелику область протягом декількох хвилин і отруює все всередині.\n\nЛКМ, щоб відкрити та кинути\nПісля відкриття, негайно залиште зону дії."

pt.weaponPoisonGoo = "Флакон Кураре"
pt.weaponPoisonGooDesc = "Це крихітний флакон домашнього приготування з висококонцентрованим екстрактом алкалоїдів з різних рослинних джерел, містять кураре. Це дуже токсична отрута для крові, її можна наносити на будь-який ріжучий або проникаючий предмет.\n\nЛКМ, щоб відкрити меню"
pt.weaponPoisonGooMenuTitle = "Отруїти зброю"
pt.weaponPoisonGooPoison = "Отруїти"

pt.weaponPoisonLiq = "VX флакон"
pt.weaponPoisonLiqDesc = "Це крихітний флакон з вкраденою маслянистою рідкою нервово-паралітичною речовиною VX, можливо, найбільш смертоносною нервово-паралітичною речовиною з коли-небудь синтезованих.\n\nЛКМ, щоб розмазати на предмет.\nБудь-хто, хто схопить або підніме предмет, буде отруєний."

pt.weaponPoisonNeedle = "Голка тетродотоксину"
pt.weaponPoisonNeedleDesc = "Це крихітний імпровізований шприц з дуже маленькою гострою голкою та кількома міліграмами смертельного нейротоксину риби-фугу. Використовуйте його, щоб вбити дуже акуратно.\n\nЛКМ, щоб уколоти когось.\nОдноразова.\nПотрібно час, до того як подіє.\nМає бути позаду жертви."
pt.weaponPoisonNeedleBehind = "Має бути позаду!"

pt.weaponPoisonPowder = "Капсула ціаніду"
pt.weaponPoisonPowderDesc = "Це ціанід в капсулі. Змішайте його з їжею або напоєм для прихованого вбивства.\n\nЛКМ, щоб підмішати у розхідник.\nЦе мають з'їсти чи випити.\nПотрібен час, перш ніж подіє.\nОдноразовий."

pt.weaponrevolver = "Manurhin MR96"
pt.weaponrevolverDesc = "Це дешевий 6-зарядний револьвер калібру .38-special.\n\nЛКМ, щоб вистрілити.\nПКМ, щоб прицеілитися.\nR для перезаряджання.\nКількість пострілів.\nПрисідання робить приціл більш стабільним.\nКулі можуть рикошетити та пробивати поверхні."

pt.weaponrifle = "Mauser Kar98k"
pt.weaponrifleDesc = "Це стара мисливська гвинтівка з поздовжньо-ковзним затвором, оптичним прицілом з внутрішнім магазином на п'ять патронів калібра 7,92x57 мм.\n\nЛКМ, щоб вистрілити.\nПКМ, щоб прицілитися.\nR для перезаряджання.\nМісце попадания пострілу має значення.\nПрисідання робить приціл більш стабільнішим.\nКулі можуть рикошетити та пробивати поверхні."

pt.weaponshotgun = "Remington 870"
pt.weaponshotgunDesc = "Це типове громадянське помпова мисливська рушниця. Має магазин на 6 патронів та стріляє патронами 12 калібра 2-3/4 дюйма.\n\nЛКМ, щоб вистрілити.\nПКМ, щоб прицілитися..\nR для перезаряджання.\nМісце попадания пострілу має значення."

pt.weaponShuriken = "Шестикутний хіра-сюрікен"
pt.weaponShurikenDesc = "Це тважка сталева зірка з шістьма гострими кінчиками. Киньте його, щоб поранити людей здалеку. Завдає менше шкоди, ніж удар ножем, але це хоч щось.\n\nУтримуйте ЛКМ, щоб кинути.\nСюрікен автоматично відновиться через деякий час."

pt.weaponSmokeBomb = "Димова шашка"
pt.weaponSmokeBombDesc = "Це саморобна димова шашка із цукрового нітрату калію, корисна для візуального маскування при вбивстві людей.\n\nЛКМ, щоб запалити та кинути.\nНенадовго наповнить кімнату димом."

pt.weaponsuppressed = "Walther P22"
pt.weaponsuppressedDesc = "Це полуавтоматичний пістолет з магазином на десять патронів та саморобним глушником. Стріляє .22LR. Використовуйте, щоб вбивати невинних обережно.\n\nЛКМ, щоб вистрілити.\nПКМ, щоб прицілитися.\nR для перезаряджання.\nМісце попадання пострілу має значення.\nПрисідання робить приціл більш стабільнішим.\nКулі можуть рикошетити та пробивати поверхні."

pt.weaponsuppressedrifle = "Mauser Kar98k з глушником"
pt.weaponsuppressedrifleDesc = "Це стара мисливська гвинтівка з поздовжньо-ковзним затвором, оптичним прицілом, глушником та внутрішнім магазином на п'ять патронів 7.92x57мм.\n\nЛКМ, щоб вистрілити.\nПКМ, щоб прицілитися.\nR для перезаряджання.\nМісце попадания пострілу має значення.\nПрисідання робить приціл більш стабільнішим.\nКулі можуть рикошетити та пробивати поверхні."

pt.weaponWalkieTalkie = "Рація"
pt.weaponWalkieTalkieDesc = "Це звичайна рація середнього радіусу дії громадянського класу. Використовуйте, щоб спілкуватися (або шпигувати за тими, хто спілкується).\n\nМаючи це в руках, все, що ви балакаєте в чаті, транслюється всім людям, в яких також є рація, незалежно від відстані або прямий видимості."
pt.weaponWalkieTalkieHide = "Ви ховаєте додаткову рацію."

pt.weaponZombHandsDesc = "Це ваші зомбіфіковані руки. Це не енергетичний меч, але вони ще б'ють боляче.\n\nЛКМ, щоб проколоти.\nПКМ, щоб спрямовувати дружніх зомбі.\nR, щоб позвати зомбі."

pt.additionalFlashlight = "Ви ховаєте додатковий ліхтарик."

--Накосячили: CyberKaiser і FosFor. (СyberKaiser) Захбався з цим перекладом до ночі
